{
  "00001" : {
    "id" : "00001",
    "name" : "МЯТНАЯ СКАЗКА",
    "author" : "Александр Полярный, 2018",
    "category" : "художественная",
    "cost" : 19.60,
    "description" : "Мы привыкли называть себя читающей нацией. К сожалению, проведенные опросы показывают, что это далеко не так. За последние 10 лет население нашей страны стало читать намного меньше, а качество прочитанной литературы оставляет желать лучшего. Сегодня у нас есть возможность найти много интересных работ в Интернете, читать книги онлайн бесплатно и без регистрации, но при этом мы читаем меньше. Так какая польза от чтения?",
    "img" : "1.png"
  },
  "00002" : {
    "id" : "00002",
    "name" : "ГАРРИ ПОТТЕР",
    "author" : "Джоан Роулинг, 2016",
    "category" : "художественная",
    "cost" : 25.90 ,
    "description" : "Одиннадцатилетний мальчик-сирота Гарри Поттер живет в семье своей тети и даже не подозревает, что он настоящий волшебник. Но однажды к нему прилетает сова с письмом, и жизнь Гарри Поттера меняется навсегда. Он узнает, что он зачислен в Школу Колдовства и Волшебства, узнает правду о загадочной смерти своих родителей, и в результате ему удается раскрыть тайну философского камня.",
    "img" : "2.png"
  },
  "00003" : {
    "id" : "00003",
    "name" : "В МЕТРЕ ДРУГ ОТ ДРУГА",
    "author" : "Рейчел Липпинкотт, 2018",
    "category" : "художественная",
    "cost" : 20.50 ,
    "description" : "Можешь ли ты влюбиться в кого-то, кого никогда не сможешь обнять? Мальчик и девочка. Любовь с первого взгляда. Любовь, которой не может помешать даже смертельная болезнь. Стелла и бросит вызов судьбе и пойдет против всех. Они встретились, когда им это было нужно больше всего. Но их любовь обречена, потому что Уилл никогда не сможет прикоснуться к Стелле. Его прикосновение смертельно для девушки. Но настоящая любовь не знает границ, запретов, и это определенно стоит целую жизнь ...",
    "img" : "3.png"
  },
  "00004" : {
    "id" : "00004",
    "name" : "МАЛЕНЬКИЙ ПРИНЦ",
    "author" : "Антуан де Сент-Экзюпери, 2018",
    "category" : "художественная",
    "cost" : 15.99 ,
    "description" : "Самая известная работа Антуана де Сент-Экзюпери с авторскими рисунками. Мудрая и «человеческая» сказка-притча, в которой просто и душевно говорится о самых важных: дружба и любовь, долг и верность, красота и нетерпимость ко злу. «Мы все с детства», - вспоминает великий француз и знакомит нас самому таинственному и трогательному герою мировой литературы.",
    "img" : "4.png"
  },
  "00005" : {
    "id" : "00005",
    "name" : "ЩЕГОЛ",
    "author" : "Донна Тартт, 2019",
    "category" : "художественная",
    "cost" : 35.60 ,
    "description" : "Роман, который Донна Тартт, лауреат Пулитцеровской премии, писал более 10 лет, является огромным эпическим полотном о силе искусства и о том, как оно - иногда совсем не так, как мы этого хотим - может перевернуть всю нашу жизнь. 13-летний Тео-Декер чудесным образом пережил взрыв, в котором умерла его мать. Оставленный своим отцом, не имеющий ни одного родственного человека во всем мире, он бродит по приемным семьям и семьям других людей - от Нью-Йорка до Лас-Вегаса - и его единственное утешение, которое, однако, почти приводит к его смерти, становится украденным у него Музей является шедевром голландского старого мастера.",
    "img" : "5.png"
  },
  "00006" : {
    "id" : "00006",
    "name" : "ДО ВСТРЕЧИ С ТОБОЙ",
    "author" : "Джоджо Мойес, 2016",
    "category" : "художественная",
    "cost" : 25.90 ,
    "description" : "Лу Кларк знает, сколько шагов от автобусной остановки до ее дома. Она знает, что ей действительно нравится работать в кафе, и что, скорее всего, ей не нравится ее парень Патрик. Но Лу не знает, что она собирается потерять свою работу и что в ближайшем будущем ей понадобятся все ее силы, чтобы преодолеть проблемы, которые на нее упали. Тренер знает, что мотоциклист, который сбил его, забрал его желание жить. И он точно знает, что нужно сделать, чтобы положить конец всему этому. Но он не знает, что Лу скоро ворвется в его мир с буйством красок. И они оба не знают, что навсегда изменят жизнь друг друга.",
    "img" : "6.png"
  },
  "00007" : {
    "id" : "00007",
    "name" : "СТРАНА РАДОСТИ",
    "author" : "Стивен Кинг, 2019",
    "category" : "художественная",
    "cost" : 35.60 ,
    "description" : "Студент Девин Джонс, решивший заработать немного денег в парке развлечений Country of Joy, вдруг словно попадает в некий параллельный мир. Они живут здесь по своим правилам, говорят на особом языке и действительно не любят, когда кто-то задает дополнительные вопросы. Особенно - если они касаются убийства молодой девушки Линды Грей, чье тело было найдено в парке, в павильоне Дома ужасов. Пытаясь найти ответы на эти вопросы, Девин понимает: опасные секреты скрыты за ярким фасадом парк развлечений, и если вы разорвете прошлое жителей Земли Радости, то его собственная жизнь может необъяснимым образом измениться раз и навсегда ...",
    "img" : "7.png"
  },
  "00008" : {
    "id" : "00008",
    "name" : "451 ГРАДУС ПО ФАРИНГЕЙТУ",
    "author" : "Рэй Брэдбери, 2018",
    "category" : "художественная",
    "cost" : 23.40 ,
    "description" : "451 ° по Фаренгейту - это температура, при которой бумага воспламеняется и горит. Философская антиутопия Брэдбери рисует безнадежную картину развития постиндустриального общества: это мир будущего, в котором все письменные публикации безжалостно уничтожены специальным отрядом пожарных, а хранение книг преследуется по закону, интерактивное телевидение успешно служит чтобы одурачить всех, карательная психиатрия решительно борется с редкими инакомыслящими, а за неисправимыми инакомыслящими появляется электрическая собака ... Роман, принесший всемирную известность своему создателю.",
    "img" : "8.png"
  },
  "00009" : {
    "id" : "00009",
    "name" : "МАЛЬЧИК В ПОЛОСАТОЙ ПИЖАМЕ",
    "author" : "Джон Бойн, 2013",
    "category" : "художественная",
    "cost" : 21.60 ,
    "description" : "Роман, который Донна Тартт, лауреат Пулитцеровской премии, писал более 10 лет, является огромным эпическим полотном о силе искусства и о том, как оно - иногда совсем не так, как мы этого хотим - может перевернуть всю нашу жизнь. 13-летний Тео-Декер чудесным образом пережил взрыв, в котором умерла его мать. Оставленный своим отцом, не имеющий ни одного родственного человека во всем мире, он бродит по приемным семьям и семьям других людей - от Нью-Йорка до Лас-Вегаса - и его единственное утешение, которое, однако, почти приводит к его смерти, становится украденным у него Музей является шедевром голландского старого мастера.",
    "img" : "9.png"
  },
  "00010" : {
    "id" : "00010",
    "name" : "ЗАГАДКА ЗАКРЫТОГО ЯЩИКА",
    "author" : "Холли Уэбб, 2018",
    "category" : "детская",
    "cost" : 12.60 ,
    "description" : "Конечно, никто не может предложить мне начать поиск с украденных бриллиантов (как нам бы хотелось!). Например, помочь другу мальчика, который потерял деньги из-за закрытого ключа от коробки!",
    "img" : "10.png"
  },
  "00011" : {
    "id" : "00011",
    "name" : "КОРАЛИНА",
    "author" : "Нил Гайман,2016",
    "category" : "детская",
    "cost" : 24.80 ,
    "description" : "Иллюстрации Криса Ридделла - подарок для всех, кто любит мрачные, чарующие миры Нила Гаймана! Coraline - это книга о девушке, которая внезапно обнаруживает у двери другую квартиру в другом доме, точно такую же, как ее. Там происходят удивительные вещи - еще одна мама и еще один папа живут, которые хотят, чтобы Коралина осталась с ними и стала их маленькой дочерью, а другие дети томятся в плену. Она должна быть очень смелой, чтобы вернуться",
    "img" : "11.png"
  },
  "00012" : {
    "id" : "00012",
    "name" : "ВОЛШЕБНИК ИЗУМРУДНОГО ГОРОДА",
    "author" : "Александр Волков,2016",
    "category" : "детская",
    "cost" : 35.60 ,
    "description" : "Девочка Элли и ее друг Тото щенок случайно попадают в волшебную страну. Только Гудвин Великий и Ужасный, волшебник Изумрудного города, может помочь им вернуться домой. По пути в Изумрудный город Элли подружится с Чучелом, Железным Человеком и Трусливым Львом. Вместе они преодолеют все трудности, возникшие на их пути.",
    "img" : "12.png"
  },
  "00013" : {
    "id" : "00013",
    "name" : "ДЯДЯ ФЕДОР, ПЕС И КОТ",
    "author" : "Эдуард Успенский,2019",
    "category" : "детская",
    "cost" : 25.10 ,
    "description" : "Писатель Эдуард Успенский очень любит животных. И не только любит, но и хорошо понимает. Возможно, хотя это и секрет, он знает языки собак и кошек лучше, чем сам профессор Семин из книги о дяде Федоре. Вот почему кот Матроскин и собака Шарик, хотя и сказочные, настолько живы и реальны, что теперь все кошки и собаки кажутся им похожими. Но дядя Федор (мальчик) не похож ни на кого. Таких детей просто не существует! Самостоятельный, ответственный - чудо дитя, мечта всех родителей! Эта троица из Простоквашино уже покорила не одно поколение детей, но сколько ей еще предстоит!",
    "img" : "13.png"
  },
  "00014" : {
    "id" : "00014",
    "name" : "МАГИЯ УТРА",
    "author" : "Хэл Элрод,2016",
    "category" : "психология",
    "cost" : 19.10 ,
    "description" : "Книга, которая помогла тысячам людей изменить свою жизнь благодаря правильному началу дневных и утренних ритуалов. Что если завтра какая-либо (или даже каждая) область вашей жизни может чудесным образом измениться? Что было бы иначе? Будете ли вы счастливее? Здоровее? Более успешный? Вы бы были в лучшей форме? Вы бы стали богаче? Более энергичный? Что, если есть простой, но не очевидный секрет, который гарантированно поможет вам изменить любую сторону вашей жизни - и сделать это быстрее, чем вы можете себе представить? Утренние ритуалы, которые автор этой книги предлагает выполнить, помогли десятки тысяч людей меняют свою жизнь, чувствуют себя лучше и делают больше.",
    "img" : "14.png"
  },
  "00015" : {
    "id" : "00015",
    "name" : "МАСТЕР ВРЕМЕНИ",
    "author" : "Брайан Трейси,2018",
    "category" : "психология",
    "cost" : 25.50 ,
    "description" : "Хотите узнать, как максимально использовать свое время? Эффективное управление временем без преувеличения может изменить всю вашу жизнь. Эксперт по производительности Брайан Трейси подробно расскажет читателям, что необходимо сделать, чтобы добиться более быстрого и гораздо меньшего усилия! Он предлагает простые шаги, чтобы выбрать идеальный момент для решения каждой конкретной проблемы.",
    "img" : "15.png"
  },
  "00016" : {
    "id" : "00016",
    "name" : "ВЫЙДИ ИЗ ЗОНЫ КОМФОРТА",
    "author" : "Рейчел Липпинкотт, 2018",
    "category" : "психология",
    "cost" : 28.90 ,
    "description" : "Книга № 1 по саморазвитию. Он был переведен на 40 языков. Куплено более 1 200 000 экземпляров. Эта книга положила начало всемирному успеху Брайана Трейси, одного из ведущих специалистов в области личностного развития в мире. В книге представлены результаты более чем тридцатилетнего изучения вопросов распределения времени. Она рассказывает о том, как добиться решения сложных проблем, выходя из зоны комфорта. Ранее издательство «Попурри» издало книгу под названием «Оставь брезгливость, съешь лягушку!».",
    "img" : "16.png"
  },
  "00017" : {
    "id" : "00017",
    "name" : "БОГАТЫЙ ПАПА, БЕДНЫЙ ПАПА",
    "author" : "Роберт Кийосаки,2019",
    "category" : "психология",
    "cost" : 19.10 ,
    "description" : "Вы подросток и пытаетесь копить деньги на что-то SO-O-E? Но, к сожалению, вам не хватает базовых основ финансовой грамотности. Да, этому не учат в школе ... Но не отчаивайтесь! Эта книга поможет вам достичь своей цели - научиться зарабатывать деньги. Роберт Кийосаки, который когда-то начинал с нуля, дает много деловых советов и показывает, как сделать правильный выбор - выбор, который делают действительно богатые люди. Главное - помните: начинать финансовое образование никогда не рано!",
    "img" : "17.png"
  },
  "00018" : {
    "id" : "00018",
    "name" : "ГЕНИЙ КОМУНИКАЦИИ",
    "author" : "Дейв Керпен,2019",
    "category" : "психология",
    "cost" : 17.60 ,
    "description" : "Чтобы преуспеть в жизни, недостаточно быть самым агрессивным, напористым и амбициозным. Наоборот, сегодняшние победители - это те, кто стремится понять других и наладить с ними эффективное общение. Это те, кто может обучать, вдохновлять и поддерживать прочные узы. Убеждать и влиять, не подавляя. Изучите 11 простых навыков общения и преуспейте во всех сферах жизни!",
    "img" : "18.png"
  },
  "00019" : {
    "id" : "00019",
    "name" : "ИДЕЯ В ТЕБЕ",
    "author" : "Роберт Кийосаки",
    "category" : "психология",
    "cost" : 22.10 ,
    "description" : "Человек по природе своей создатель: компьютеры и смартфоны, журналы и телешоу, сухие завтраки и зефир, Facebook и Twitter - все это началось как чья-то идея. Кто бы ни придумал проект, сценарий или концепцию этих вещей, он был создателем. Он придумал идею, которая так его очаровала, что он начал ее реализовывать, преодолевал препятствия и шаг за шагом шел вперед, пока идея не стала реальностью. Ваша идея также способна изменить мир. Для этого вам не нужно иметь сверхдержавы для бизнеса, неограниченную уверенность в себе, деньги и связи.",
    "img" : "19.png"
  },
  "00020" : {
    "id" : "00020",
    "name" : "НАЙДИ ВРЕМЯ",
    "author" : "Джейк Кнапп,2019",
    "category" : "психология",
    "cost" : 23.60 ,
    "description" : "Случается, что вы оглядываетесь на прошедший день, задаваясь вопросом: что я сегодня сделал? Вы мечтаете о проектах и ​​мероприятиях, что когда-нибудь вы непременно получите в свои руки ... только теперь это никогда не наступит? Есть ли у вас дни, когда вы работаете без отдыха, но чувствуете, что у вас все еще нет времени? Вот книга о том, как замедлить эту сумасшедшую гонку и как найти время для того, что действительно важно. Авторы убеждены: вполне возможно чувствовать себя менее занятым, менее отвлеченным и более довольным происходящим в данный момент. «Найди время» не о производительности труда.",
    "img" : "20.png"
  },
  "00021" : {
    "id" : "00021",
    "name" : "ИСКУССТВО ПОФИГИЗМА",
    "author" : "Марк Мэнсон,2018",
    "category" : "психология",
    "cost" : 27.90 ,
    "description" : "Современное общество продвигает культ успеха: будь умнее, богаче, продуктивнее - будь лучшим. Социальные сети изобилуют историями на тему, как какой-то маленький парень придумал приложение и заработало много денег, статьи в духе «Тысяча и один способ быть счастливыми» и фотографии в друзьях, которые создают впечатление что люди вокруг живут лучше и интереснее, чем мы. Однако наше внимание к позитиву и успеху только напоминает нам о том, чего мы не достигли, о мечтах, которые не сбылись. Как стать по-настоящему счастливым? Популярный блогер Марк Мэнсон предлагает свой, оригинальный подход к этому вопросу. Его жизненная философия проста - нужно учиться искусству безразличия.",
    "img" : "21.png"
  },
  "00022" : {
    "id" : "00022",
    "name" : "КОРОТКИЕ ОТВЕТЫ НА БОЛЬШИЕ ВОПРОСЫ",
    "author" : "Стивен Хокинг,2019",
    "category" : "психология",
    "cost" : 27.90 ,
    "description" : "Стивен Хокинг, величайший ученый нашего времени, изменил наш мир. Его уход - огромная потеря для человечества. В своей последней книге, над которой Стивен Хокинг работал почти до самого конца, великий физик делится с нами своим отношением к жизни, цивилизации, времени, Богу, глобальным вещам, которые волнуют каждого из нас. Вот книга сенсаций, завещание Книга, последняя работа всемирно известного физика Стивена Хокинга, в которой он подводит некоторые итоги и высказывается по самым важным вопросам, которые волнуют всех.",
    "img" : "22.png"
  },
  "00023" : {
    "id" : "00023",
    "name" : "САМОУЧИТЕЛЬ ПО АНГЛИЙСКОМУ",
    "author" : "Анастасия Петрова, 2017",
    "category" : "образование",
    "cost" : 29.90 ,
    "description" : "Этот курс состоит из трех частей. Первая часть дает экспресс курс английского языка. Вот основной грамматический и деривационный материал, необходимый для овладения языком в короткие сроки. Вторая часть содержит упражнения для обучения и текстовые материалы, которые способствуют развитию нового словарного запаса. Третья часть содержит специальные материалы, которые способствуют развитию разговорных навыков. Каждая часть сопровождается англо-русским словарем. Курс предназначен для всех, кто только начинает изучать английский язык, а также для тех, кто хотел бы восстановить свои знания.",
    "img" : "23.png"
  },
  "00024" : {
    "id" : "00024",
    "name" : "АТЛАНТ РАСПРАВИЛ ПЛЕЧИ",
    "author" : "Айн Рэнд,2019",
    "category" : "образование",
    "cost" : 35.50 ,
    "description" : "«Атлант расправил плечи» - центральное произведение русского писателя за рубежом Айн Рэнд, переведенное на многие языки и оказавшее огромное влияние на умы нескольких поколений читателей. Своеобразно сочетая художественную литературу и реализм, утопию и антиутопию, романтическую героику и шипящий гротеск, автор ставит проклятые вопросы, вечные не только в русской литературе, и предлагает свои ответы - резкие, парадоксальные и весьма противоречивые.",
    "img" : "24.png"
  },
  "00025" : {
    "id" : "00025",
    "name" : "УНИЧТОЖЬ МЕНЯ!",
    "author" : "Кери Смит,2018",
    "category" : "образование",
    "cost" : 21.10 ,
    "description" : "Вот продолжение всемирно известного бестселлера неповторимой Кери Смит, который научит вас стирать границы, разрушать внутренние барьеры и показывать, как создавать яркие цвета! Совершенно новые творческие задания теперь в цвете! Эта записная книжка - передышка, убежище, убежище, природный элемент, вызов, голос, триггер, выхлопная труба! Вам решать, что делать с его страницами, какие цвета выбирать и как выполнять предложенные задачи..",
    "img" : "25.png"
  },
  "00026" : {
    "id" : "00026",
    "name" : "БУКВАРЬ",
    "author" : "2015",
    "category" : "образование",
    "cost" : 17.40 ,
    "description" : "Если вы хотите научить ребенка читать до того, как он пойдет в школу, Учебник для начинающих Надежды Жуковой станет для вас незаменимым помощником. Автор представляет вашему вниманию уникальную методику обучения. Он основан на восприятии слогов в целом. Действительно, часто родители и учителя сталкиваются с тем, что ребенок читает слова буквами и нуждается в переподготовке. Надежда Жукова имеет большой опыт работы логопедом, учебник основан на практических знаниях. Помните, что начинать учиться можно только тогда, когда ребенок четко произносит все буквы.",
    "img" : "26.png"
  },
  "00027" : {
    "id" : "00027",
    "name" : "ПРОПИСИ",
    "author" : "Нина Ковалевская",
    "category" : "образование",
    "cost" : 5.90 ,
    "description" : "Пособие поможет ребенку дошкольного возраста освоить рабочую линию и границы одной ячейки, научиться различать цифры и приобрести начальные навыки письма, получить базовые представления о цифрах и числах. Предназначено для взрослых и детей.",
    "img" : "27.png"
  },
  "00028" : {
    "id" : "00028",
    "name" : "НЕ НАВРЕДИ",
    "author" : "Генри Марш,2016",
    "category" : "образование",
    "cost" : 23.90 ,
    "description" : "Делая ошибки или встречаясь с незнакомцами, мы заверяем себя фразами, которые человек склонен делать ошибки. Но утешают ли они того, кто стал жертвой чужой некомпетентности? И утешают ли они доктора, которые не могли помочь? Мы хотим верить, что доктор непогрешим на своем рабочем месте. В операционной он всемогущ, никогда не устает и не чувствует себя плохо, не раздражен и не отвлекается на посторонние мысли. Но каково на самом деле быть нейрохирургом? Что значит знать, что от ваших действий зависит не только жизнь пациента, но и его личность - способность мыслить и творить, грустить и радоваться?",
    "img" : "28.png"
  },
  "00029" : {
    "id" : "00029",
    "name" : "ПРАКТИЧЕСКИЙ РУКОВОДИТЕЛЬ",
    "author" : "Джастин Хаммек,2016",
    "category" : "образование",
    "cost" : 25.90 ,
    "description" : "Идеальное руководство по бумажному вину в эпоху цифровых технологий. Понятно, живо, без лишней сообразительности. Основная информация о вине. Описание 55 основных вин. Советы по гармонизации еды и вина. 20 географических карт основных винодельческих регионов.",
    "img" : "29.png"
  },
  "00030" : {
    "id" : "00030",
    "name" : "УПРАЖНЕНИЯ ДЛЯ МОЗГА",
    "author" : "Антон Могучий,2019",
    "category" : "образование",
    "cost" : 15.10 ,
    "description" : "В книге представлен сенсационный симулятор мозга, созданный Патриком Келли. Выполняя ежедневную «интеллектуальную гимнастику» (решение простых задач, запоминание слов), мы тренируем специальные участки мозга, отвечающие за память и творчество (то есть за творчество, изобретательность, нестандартность). В результате таких тренировок показатели интеллекта увеличиваются, мышление становится острее и глубже, у ученика появляются новые способности! Тысячи последователей Келли по всему миру обеспечили свой карьерный рост, успехи в бизнесе и общее благополучие, начав работать с симулятором.",
    "img" : "30.png"
  }
}